<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
     */

    'see_more' => 'عرض المزيد',
    'department' => 'الاقسام',
    'health' => 'الصحيه',
    'health_department' => 'الاقسام الصحيه',
    'urology' => 'قسم المسالك البولية',
    'neurology' => 'قسم المخ والأعصاب',
    'gastrology' => 'قسم أمراض الجهاز الهضمي',
    'cardiology' => 'قسم أمراض القلب',
    'eye' => 'قسم العناية بالعيون',
/* neuro content */

    'neurology_content' => 'الجراحة العصبية العامة تشمل معظم حالات الإصابة العصبية ( كإصابات الرأس والعمود الفقري ) والحالات الطارئة كجلطات الدماغ النزفية وحالات الإستسقاء الدماغي الحادة. ولكن توجد تخصصات دقيقة لجراحة المخ والأعصاب والتي قد لا تتوفر إلا في المراكز المتخصصة والمرجعية حيث يتم علاج الحالات المعقدة والتي تحتاج إلى أجهزة وأدوات خاصة، كما أنها تحتاج إلى جراحي مخ وأعصاب حاصلين على زمالة دقيقة بعد التخصص العام ومن هذه',
    'neuro_service1' => 'الجراحة العصبية للعمود الفقري والحبل الشوكي',
    'neuro_service2' => 'الجراحة العصبية للأعصاب الطرفية',
    'neuro_service1c' => 'الجراحه العمود الفقرى و الوصول لافضل النتائج ف حالات الشفاء باحدث الاجهزه',
    'neuro_service2c' => ' جراحه الاعصاب الطرفيه  بنسب شفاء عاليه',

    /* Urology  content */

    'urology_content' => 'تم تجهيز قسم المسالك البولية بأحدث التقنيات الحديثة ، ويشرف عليه نخبة من الأطباء والجراحين في المنطقة ، لتقديم أعلى مستوى من الرعاية الصحية لعلاج جميع حالات اضطرابات المسالك البولية من مشاكل سلس البول البسيطة ، إلى الجراحة المتقدمة وغير الجراحية. - العلاجات الجراحية لكل مجال من مجالات المسالك البولية بما في ذلك المسالك البولية للبالغين. طب المسالك البولية للأطفال ، الصحة الجنسية للرجال و طب الذكورة.',
    'urology_service1' => 'علاج أمراض البروستاتا',
    'urology_service2' => 'علاج أمراض الكلى والمثانة وحصوات الحالب',
    'urology_service1c' => 'علاج تضخم البروستاتا وشفاء منها',
    'urology_service2c' => 'ازله الحصوات بالليز بطريقه بسيطه و  بدون الم',

    /* gastrology  content */
    'gastrology_content' => 'قسم أمراض الجهاز الهضمي والمناظي  مجهز بالكامل بأحدث التقنيات في التشخيص والعلاج لضمان توفير الخدمة الأفضل لمرضانا، سواء المنومين بالمستشفى أو المرضى بالعيادات الخارجية، وتتضمن خدماتنا:

• تشخيص وعلاج أمراض الكبد والجهاز الهضمي

• مناظير الجهاز الهضمي

• مناظير المعدة التشخيصية

• وقف نزيف قرحة المعدة باستخدام كلبسات وقف النزيف(Hemo clips)

• حقن وربط دوالي المعدة والمرئ

• تشخيص جرثومة المعدة بدون أخذ عينة بأستخدام تقنية مناظير  NBI

• تركيب بالون المعدة لإنقاص الوزن و إزالتها

• مناظير القولون التشخيصية والعلاجية

• استئصال زوائد الحمية بالمنظار

• الكشف المبكر لأورام المعدة والقولون بأستخدام تقنية مناظير NBI

• مناظير القنوات المرارية التشخيصية العلاجية

• إزالة حصوات من القناة المرارية وتركيب دعامات بها

• تصوير قناة البنكرياس وتركيب دعامات بها',
    'gastrology_service1' => ' تشخيص وعلاج أمراض الكبد والجهاز الهضمي',
    'gastrology_service2' => ' مناظير الجهاز الهضمي',
    'gastrology_service1c' => 'تشخيص امراض الكبد مثل تليف الكبد و فيروس سى  وعلاج بافضل الادويه والجراحات',
    'gastrology_service2c' => 'عمل منظار لل جهاز الهضمى  و تحديد اماكن القرحات و علاجها ',

    /* cardiology content */
    'cardiology_content' => 'يقدم قسم القلب فيأفضل وأحدث خدمات الرعاية الصحية لمرضى القلب عن طريق نظام عناية شامل ومتكامل. وتندرج تحت هذا القسم الخدمات التالية:

- تشخيص وعلاج أمراض القلب

- الفحص والعلاج الوقائي للقلب

- الموجات فوق الصوتية على القلب مع الدوبلر الملون لتشخيص أمراض صمامات وعضلة القلب

- فحص أنسجة عضلة القلب والتي تستطيع تشخيص الأشكال المختلفة لأمراض القلب عن طريق تحديد حركة أجزاء عضلة القلب والسرعات عند مختلف مستويات الأنسجة

- فحص القلب بالموجات الصوتية بالمنظار وذلك باستخدام أحدث جهاز موجات صوتية والذي يحتوي أيضاً على إمكانية فحص وظيفة عضلة القلب أثناء الإجهاد

- فحص رسم القلب بالإجهاد: والذي يستطيع تقييم الكفاءة الوظيفية للقلب و إحتمال وجود قصور بالدورة التاجية و الذي من الممكن أن يكون له أعراض أو أن يكون صامت كما يحدث في مرضى البول السكري.
- رسم القلب المستمر لمدة 24 ساعة (هولتر): و هو يسمح بتحديد وجود إضطرابات بالنبض والتي لا يمكن تسجيلها أثناء رسم القلب العادي.  ',
    'cardiology_service1' => ' تشخيص وعلاج أمراض القلب',
    'cardiology_service2' => ' الفحص والعلاج الوقائي للقلب

',

    'cardiology_service1c' => 'تشخصيص امراض القلب باحدث الرطق مثل رسم القب و الموجات الصوتيه',
    'cardiology_service2c' => 'افضل الطرق للوقايه  من  امراض  القلب لاصحاب الامراض المزمنه  مثل السكر و الضغط و طرق الحفاظ على صحه القلب',

    /* eye  content */
    'eye_content' => 'يقدم قسم العيون الخدمة الأفضل لعلاج أمراض العيون بالمنطقة، حيث يتميز بتقديم الخدمات التالية:

- تصوير الشبكية بالصبغة
- تصوير قاع العين
- فحص بالموجات الصوتية
- فحص الساحة البصرية
- فحص قاع العين
-  كشف النظارة
-  تصوير سطح القرنية بالكمبيوتر
-  علاج الشبكية بأشعة الليزر
-  فتح القزحية بالليزر
 - فتح المحفظة الخلفية بالليزر
- عمليات المياه البيضاء باستخدام الموجات فوق الصوتية
-  عمليات ترقيع القرنية
- عمليات الأنفصال الشبكي وإزالة الجسم الزجاجي',
    'eye_service1' => ' كشف النظارة
',
    'eye_service2' => 'تصوير قاع العين
',
    'eye_service1c' => 'عمل مقاس نظاره باجهزه دقفيقه للحصول على مقاس  مناسب جدا لك',
    'eye_service2c' => 'فحص قاع العين فى حالات ضغط العين المرتفع',

    /* doctor  section */
    'specialists' => 'الدكاتره المتخصصون',
    'make_appointment' => 'احجز الان',
    'dr_1' => 'دكتوره ماريا',
    'dr_1j' => 'أخصائي سرطان',

    'dr_2' => 'دكتور روبت سميث',
    'dr_2j' => 'جراح قلب',

    'dr_3' => 'دكتور شارون لورا',
    'dr_3j' => 'طبيب الأسرة',

    'dr_4' => 'دكتور. أليكس فورغسين',
    'dr_4j' => 'أخصائي تقويم العظام',

    /* video  section */

    'video_title' => 'نحن نهتم بصحتك',
    'video_subtitle' => 'نحن هنا لنجعل حياتك أفضل',

];
