
<?php

return [


 'What-Patients-Saying'=>'آراء المرضى',
    'language'=>'اللغة',
    'language'=>'اللغة',
    'language'=>'اللغة',
    'language'=>'اللغة',
    'language'=>'اللغة',
    'Patients-notes'=>'المركز الطبي هو مكان رائع للحصول على كل ما تريدونه من
                        الاحتياجات الطبية. لقد جئت لإجراء فحص ولم أنتظر أكثر
                           من 5 دقائق . يجب فقط الاتصال مسبقا 
                        معاملة رائعة من الفريق بأكملة اطباء وممرضين . شكرا',

     'Patients-status'=>'مريض كلى',
     'name'=>'عمر على',

     'Patients-notes2'=>'   المركز الطبي هو مكان رائع .
                            لقد وجدت عناية فائقة كما يوجد احدث الاجهزة
                              الطبية. لقد جئت لإجراء عملية وتلقيت الرعاية الكافية 
                            معاملة رائعة من الفريق بأكملة  .ونظافة وتعقيم على اعلى مستوى . شكرا',

   'Patients-status2'=>'مريض قلب ',
   'name2'=>' مرنا احمد',

   'Patients-notes3'=>'   المركز الطبي هو مكان الاختيار الافضل  .
                          لقد وجدت عناية فائقة كما يوجد اجهزة التنفس اللازمة 
                          . لقد جئت  فى حالة حلرجة وتلقيت الرعاية الكافية 
                             والأن اصبحت بخير .شكراا.',
'Patients-status3'=>'مريض صدر ',
'name3'=>'  محمد رضا',

];